<?php

    return [

        "dashboard"                                     =>  "Админ панель",
        "home"                                          =>  "Главный",
        "test"                                          =>  "ТЕСТ",

        "send"                                          =>  "Отправить",
        "create"                                        =>  "Создать",
        "edit"                                          =>  "Редактировать",
        "update"                                        =>  "Обновить",
        "delete"                                        =>  "Удалить",

        "active"                                        =>  "Активный",
        "not_active"                                    =>  "Не активный",
        "actions"                                       =>  "Действия",
        "look"                                          =>  "Посмотреть",

        "slug"                                          =>  "Слаг",
        "name"                                          =>  "Имя",
        "title"                                         =>  "Название",
        "icon"                                          =>  "Значок",

        "group_by"                                      =>  "Группировать по",
        "group"                                         =>  "Группа",
        "menu_selectees"                                =>  "Выборка меню",
        "menu_select"                                   =>  "Под раздел",
        "tree"                                          =>  "Дерево",


    ];

?>
